<%@page contentType="text/html; charset=utf-8" language="java" %>
<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8" lang="en">
    <title>申请实验</title>
    <!-- 新 Bootstrap 核心 CSS 文件 -->
    <link rel="stylesheet" href="//cdn.bootcss.com/bootstrap/3.3.5/css/bootstrap.min.css">

    <!-- jQuery文件。务必在bootstrap.min.js 之前引入 -->
    <script src="//cdn.bootcss.com/jquery/1.11.3/jquery.min.js"></script>

    <!-- 最新的 Bootstrap 核心 JavaScript 文件 -->
    <script src="//cdn.bootcss.com/bootstrap/3.3.5/js/bootstrap.min.js"></script>
    <style type="text/css">
        .panel{
            margin-top: 30%;
        }
        .panel-title{
           margin-left: 30%;
        }
        .panel-body{
            height: 300px;
            overflow-y: auto;
        }
        .btn{
            margin-left: 70%;
        }
    </style>
</head>
<body>
<div>
    <div class="row">
        <div class="col-md-4"></div>
        <div class="col-md-4">
            <div class="panel panel-default">
                <div class="panel-heading">
                    <h3 class="panel-title"><strong>信息工程学院试验申请条例</strong></h3>
                </div>
                <div class="panel-body">
                    文华学院实验室设备维修及耗材使用管理暂行规定
,
                    （修订版）

                    第一章  总  则

                    第一条  为规范学院实验室设备设施维修项目和耗材的使用和管理，节约成本，避免浪费，现结合学院实际情况，制订本管理规定。

                    第二章  实验室维修及耗材购置工作流程与经费预算

                    第二条  学院资产管理处对实验室设备的维修项目和实验耗材的购置进行核准和验收，同时对上述专项经费实行归口管理。

                    第三条  学部负责根据教学计划落实实验课程，同时提前上报、领用实验室所需耗材。

                    第四条  实验维修及耗材购置经费实行预算制度。学部各实验室中心根据所承担的实验教学课程和实际需求，以及实验室设备使用状况，每年年底前提报下一年度的维修和实验耗材需求计划。计划中应将下年度使用耗材及维修明细详单附后，新购及实验室改造项目不在实验室维修及购置经费预算内。预算由学部主任、实验室负责人及实验中心负责人签字同意，经资产管理处审核、汇总后报计划财务处。（《实验室设备维修经费预算表》、《实验室耗材使用经费预算表》附后）

                    第五条  各实验室所需维修及耗材购置应与计划相符，专款专用，原则上实验室所报预算不得超过上年度决算金额，具体情况根据实验室课程计划为依据进行申报，资产处将严格按照各实验室所报预算项目进行购置。实验室新购设备及改造应由学部单独提出申请，经实验室论证通过后方可购买。针对学部预算中未列出项目、增加实验项目或其他超出计划部分，应提前提出追加预算经费申请报告，经资产处、财务处审核报学院批准后方可追加经费预算。

                    第三章  维修项目的认定及维修程序

                    第六条  保质期内设备的维修：

                    1、教学仪器设备在合同的保质期出现故障，由设备使用部门直接通知厂家或代理商负责维修，同时将维修项目和维修时间做好情况登记报资产管理处（《设备维修情况登记表》附后）。

                    2、设备维修好后，由使用部门验收确认，资产管理处根据维修好后的验收情况执行合同。

                    第七条  保质期以外保修期以内（过保）设备的维修：

                    1、教学仪器设备在合同的保质期以外保修期以内（过保）出现故障，自行不能解决的，需经实验室提出申请，由中心负责人签字，报院资产管理处核实后，与供货的相关单位确认维修价格，并通知其进行维修。

                    2、维修所产生的费用从学院各实验室上报维修费预算中开支。

                    第八条  保修期以外的设备维修：

                    1、教学仪器设备在合同保修期以外出现故障，自行不能解决的，需经实验室提出申请，并提供所需更换元器件厂商估价、规格型号，联系电话等，由中心负责人签字后，报院资产管理处核实维修价格与新购价格决定是否维修。

                    2、如确定为维修，资产处核准价格，通知厂家进行维修，维修好验收合格后做好维修情况登记。维修经费从学院维修费预算中开支。

                    3、如确定为报废，则按学院《关于处理报废仪器设备工作实施细则》办理。

                    4、需新增补设备根据学院的设备采购程序办理，费用从资产管理处专项经费开支。

                    第九条  因操作保管使用不当，造成设备出现故障或设备丢失的，需根据院资产〔2007〕11号文件《文华学院关于资产损坏、丢失赔偿管理细则》处理。

                    第十条  学院所有实验室或个人对实验室设备进行维修及更换，需提前提出申请，经各学部实验中心与资产管理处审核批准后，按上述程序进行办理，从不同的经费项目中予以开支。

                    第十一条 经资产处批准的学部实验室实验人员维修用人工费，由学部内部解决。具体标准和开支渠道，由学部与人力资源处和财务处商定。

                    第四章  实验耗材的认定、购置、验收及经费管理

                    第十二条  实验耗材是指为教学、科研等各个方面使用而不属于固定资产的各类物资，具体包括实验材料、易耗品、低值耐用品。

                    1. 实验材料：指一次使用后即消耗或不能复原的物资。如：各种原材料、气体、金属、非金属、燃料等。

                    2. 易耗品：不够固定资产标准又不属于材料单价在200元以下(不含200元) 的物资。如：玻璃器皿、电子元器件、维修零配件、磁记录媒体材料、电池、电源插座、灯泡等。

                    3. 低值耐用品：单价在200至800元之间，使用期在一年以上，能保持原形状的，不属于材料范围的低值仪器、仪表、电子产品、文具、量具、工具等设备。

                    第十三条  凡各实验室申请购买耗材，需由实验室根据课程和实验需要，并结合当年学部耗材预算计划，提出采购预算申请，预算申请中应包括3个月至6个月的使用数量和型号、推荐厂家信息等，学部中心负责人签字，学院资产管理处组织相关学部一起核实比价后，通知供货厂家送货。经费当年从学部预算耗材费中开支。

                    第十四条  若批量对实验耗材进行购置，应采取集体研究、共同参与的原则，实行公开招标、议标的方式对实验耗材进行招投标。

                    第十五条  各学部的实验中心要建立其所属实验室的《耗材使用登记本》，要求做好耗材领、用、存情况登记（《耗材使用情况登记表》附后）。

                    第十六条  实验耗材到货后，各学部实验中心负责人应组织本中心有关人员对实验耗材的数量、质量、价格、规格等进行逐项验收，发现问题时及时进行上报。

                    第十七条  所有购买的实验耗材都应经资产管理处审核验收后，按规定程序办理登记入库手续。

                    第十八条  各实验室凭实验耗材购置计划、入库单和正式发票，经实验室主任和学部主任审批后，报资产管理处审查，按学校财务管理规定报销。

                    第十九条  实验室对实验室耗材进行购买需提前提出申请，不允许以个人身份进行实验室耗材的采购，凡未按程序进行的采购学院不予报销。

                    第二十条 所换设备的元器件零部件等一律采用“以旧换新”的原则进行，并要求做好维修更换记录。

                    第五章  附  则

                    第二十一条  本管理规定从发文之日起开始实行。以前与本规定相抵触的地方，一律以本规定为准。原院资产［2010］2号文废止。

                    第二十二条  本规定由资产管理处负责解释。

                    附件一：20   年实验室设备维修经费预算表

                    附件二：20   年实验室耗材使用经费预算表

                    附件三：仪器设备维修登记表

                    附件四：实训（验）材料、易耗品等使用登记表

                    资产管理办公室

                    二〇一五年三月十日
                    <br>
                    <br>
                    <a><input type="radio" name="chose" id="agree">Accept</a>
                    <br>
                    <a><input type="radio" name="chose" id="disagree" checked="checked">No Accept</a>
                </div>
            </div>
            <div class="row">
                <div class="col-md-6"></div>
                <div class="col-md-6">
                    <button type="button" class="btn btn-primary btn-lg" id="next" onclick="applyproject()">下一步</button>
                </div>
            </div>
        </div>
        <div class="col-md-4"></div>
    </div>

</div>
<script>
    $("#next").attr("disabled",true);
    $("#agree").focus(function(){
        $("#next").attr("disabled",false);
    })
    $("#disagree").focus(function(){
        $("#next").attr("disabled",true);
    })

    function applyproject() {
        window.location.href="/applyproject2";
    }

</script>
<!-- jQuery文件。务必在bootstrap.min.js 之前引入 -->
<script src="//cdn.bootcss.com/jquery/1.11.3/jquery.min.js"></script>

<!-- 最新的 Bootstrap 核心 JavaScript 文件 -->
<script src="//cdn.bootcss.com/bootstrap/3.3.5/js/bootstrap.min.js"></script>
</body>
</html>